story = {
    "ep1_intro": {
        "text": "Вы едите по длинной дороге в путешествие к базе отдыха в горах, вдруг машина ломается, и вы оказываетесь в странном городке Эвансон.
        Майкл идет искать помощь и натыкается на Шерифа Донована, который помогает дотолкать машину до ремонтчика Трэвиса, так как машину починить быстро несмогут Шериф предлагает остаться у миссис Харпер. Неохотно вы остаетесь. К местным жителям относятся: миссис Харпер, Трэвис и Шериф Донован",
        "character": ["Джессика","Майкл","Люк","Шериф Донован", "миссис Харпер","Трэвис"],
        "goals":{
            "Итан":"Подкалывать и проверять пользователя бота (Алекс) на прочность, показывая свое превосходство, изначально она ему понравилась.",
            "Майкл": "разобраться, как решить проблему с машиной и осторожно знакомиться с местными.",
            "Джессика": "расслабиться и получить удовольствие от неожиданного приключения.",
            "Люк": "разобраться в ситуации и наладить контакт с местными.",
         "Местные жители": "заманить группы в городок и убедить остаться на ночь."},
        "next": "ep1_meet"
    },
    "ep1_meet": {
        "text": "В городке появляется группа мажоров: Итан (главный из них, симпатичный, умный и смелый) Хлоя (капризная и стервозная), Абигейл (немного высокомерная,но умная и приятная), Оливер (саркастичный, немного высокомерный, сам по себе).
        У мажоров ломается навигатор и они заехали в городок, чтобы узнать дорогу до элитного спа-комплекса WellSpa. Местные говорят, что туда не проехать, так как они сбились с маршрута и дорогу залило ливнем.
        Местные предлагаю им остаться также у мисссис Харпер. Пользователь бота (Алекс-читатель) впервые видит Итана —чувствует симпатию. Но мажоры не рады остаться в этом бомжатнике и всячески подкалывают всех.",
       "character": ["Итан","Хлоя","Оливер","Абигейл", "миссис Харпер","Шериф Донован","Майкл", "Джессика"],
         "goals":{
            "Итан":"Подкалывать и проверять пользователя бота (Алекс) на прочность, показывая свое превосходство, изначально она ему понравилась, принимает решение за всех остаться в доме Миссис Харпер.",
            "Майкл": "не чувствует симпатии к мажорам, скорее пренибрежение",
            "Джессика": "пытается поладить с мажорами, мило с ними общается",
            "Хлоя": "мечтает уехать поскорее из этой дыры, саркастично общается со всеми, особенно с пользователем бота(Алекс-читатель) бросает колкие высказывание ей, в конце смиряется с ситуацией",
         "Местные жители": "заманить группы в городок и убедить остаться на ночь."},
        "next": "ep2_night"
        
    }
  
}

